{
    "": {
        "pot-creation-date": "2014-11-25 11:47:+0000",
        "project-id-version": "MMC",
        "language-team": "LANGUAGE <LL@li.org>",
        "mime-version": "1.0",
        "content-type": "text/plain; charset=UTF-8",
        "content-transfer-encoding": "8bit",
        "po-revision-date": "2014-11-25 14:27+0200",
        "last-translator": "",
        "x-generator": "Poedit 1.6.4",
        "plural-forms": "nplurals=2; plural=(n != 1);",
        "language": "st"
    },
    "Xhosa": [
        null,
        ""
    ],
    "Zulu": [
        null,
        ""
    ],
    "Sotho": [
        null,
        ""
    ],
    "Afrikaans": [
        null,
        ""
    ],
    "The wound will heal in 6 weeks. Do not have sex for 6 weeks to prevent infecting or damaging the wound. Avoid smoking, alcohol and drugs.  Keep your penis upright for 7 – 10 days, until the swelling goes down. Wear clean underwear every day. Briefs, not boxers. Don’t worry if some blood stains the bandage. If blood soaks the bandage, go to the clinic immediately. Brothers for Life": [
        null,
        "Leqeba le tla fola diveke tse 6. Se etse thabalano ka 6 diveke leqeba le se tshwaetswe kapa ho thonkgelwa. Qoba ho tsuba, tahi le dithethefatsi. Boloka molamu o peraletse ka 7-10 matsatsi, ho ruruha ho fele. Apara diaparo hlwekile ka hare kamehla. Marikgwana eseng a malelele. Se tswenyehe ka madi maseleng. Madi maseleng leba tleliniking kapele.  Brothers for Life"
    ],
    "Welcome to the Medical Male Circumcision (MMC) info service. To get FREE info on how to look after your circumcision wound please SMS 'MMC' to {{SMS_number}}.": [
        null,
        ""
    ],
    "You have finished your set of SMSs and your circumcision wound should be healed. If not, please visit your local clinic. Thanks for using the MMC info service.": [
        null,
        "O qetile sete ya hao ya diSMS tsa lebollo mme qeba la hao le fodile.Ha ho se jwalo,thusa o etele tleleniki ya hao ya lehae.Diteboho ka ho sebedisa tsebo ya MMC."
    ],
    "MMC info: U r registered to receive SMSs about ur circumcision. To opt out SMS 'STOP' to {{SMS_number}}. If u have concerns with ur wound please visit ur local clinic.": [
        null,
        "Tsebiso ya MMC: Ngodisitswe ho fumana SMSs ka lebollo. Tlohela SMS 'STOP' ho {{SMS_number}}. Haeba o tletleba ka leqeba etela tleliniki ya lehae hle."
    ],
    "You have been unsubscribed.": [
        null,
        ""
    ]
}