{
    "": {
        "pot-creation-date": "2014-11-25 11:47:+0000",
        "project-id-version": "",
        "language-team": "LANGUAGE <LL@li.org>",
        "mime-version": "1.0",
        "content-type": "text/plain; charset=UTF-8",
        "content-transfer-encoding": "8bit",
        "po-revision-date": "2014-11-25 14:24+0200",
        "last-translator": "",
        "x-generator": "Poedit 1.6.4",
        "plural-forms": "nplurals=2; plural=(n != 1);",
        "language": "zu_ZA"
    },
    "Xhosa": [
        null,
        ""
    ],
    "Zulu": [
        null,
        ""
    ],
    "Sotho": [
        null,
        ""
    ],
    "Afrikaans": [
        null,
        ""
    ],
    "The wound will heal in 6 weeks. Do not have sex for 6 weeks to prevent infecting or damaging the wound. Avoid smoking, alcohol and drugs.  Keep your penis upright for 7 - 10 days, until the swelling goes down. Wear clean underwear every day. Briefs, not boxers. Don't worry if some blood stains the bandage. If blood soaks the bandage, go to the clinic immediately. Brothers for Life": [
        null,
        "Inxeba lizophola emavikini angu-6. Ungayi ocansini amaviki angu-6 ukuze inxeba lingabhibhi noma lonakale. Gwema ukubhema, utshwala nama-drugs.  Gcina umpipi wakho uqondile izinsuku ezingu-7 - 10, kuze kubohle ukuvuvukala. Gqoka i-anda ehlanzekile nsuku zonke. Ezi-briefs, hiyinot boxers. Ungakhathazeki uma ibhandishi liba namabala egazi. Uma igazi limanzisa ibhandishi, yiya eklinikhi ngokushesha. Brothers for Life"
    ],
    "Welcome to the Medical Male Circumcision (MMC) info service. To get FREE info on how to look after your circumcision wound please SMS 'MMC' to {{SMS_number}}.": [
        null,
        ""
    ],
    "You have finished your set of SMSs and your circumcision wound should be healed. If not, please visit your local clinic. Thanks for using the MMC info service.": [
        null,
        "Uyiqedile isethi yama-SMS, kumelwe ukuba inxeba lokusoka lipholile. Uma lingakapholi, yiya eklinikhi yangakini. Siyabonga ngokusebenzis'isevisi yolwazi ye-MMC."
    ],
    "MMC info: U r registered to receive SMSs about ur circumcision. To opt out SMS 'STOP' to {{SMS_number}}. If u have concerns with ur wound please visit ur local clinic.": [
        null,
        "Ulwazi lwe-MMC: Ubhaliselw'ukuthola ama-SMS  ngokusoka kwakho. Ukuz'uphume, SMSa u-'STOP' ku-{{SMS_number}}. Um'ukhathazekile ngenxeba lakho, yiy'eklinikhi yangakini."
    ],
    "You have been unsubscribed.": [
        null,
        ""
    ]
}