{
    "": {
        "pot-creation-date": "2014-11-25 11:47:+0000",
        "project-id-version": "MMC",
        "language-team": "LANGUAGE <LL@li.org>",
        "mime-version": "1.0",
        "content-type": "text/plain; charset=UTF-8",
        "content-transfer-encoding": "8bit",
        "po-revision-date": "2014-11-25 14:29+0200",
        "last-translator": "",
        "x-generator": "Poedit 1.6.4",
        "plural-forms": "nplurals=2; plural=(n != 1);",
        "language": "xh"
    },
    "Xhosa": [
        null,
        ""
    ],
    "Zulu": [
        null,
        ""
    ],
    "Sotho": [
        null,
        ""
    ],
    "Afrikaans": [
        null,
        ""
    ],
    "The wound will heal in 6 weeks. Do not have sex for 6 weeks to prevent infecting or damaging the wound. Avoid smoking, alcohol and drugs.  Keep your penis upright for 7 - 10 days, until the swelling goes down. Wear clean underwear every day. Briefs, not boxers. Don't worry if some blood stains the bandage. If blood soaks the bandage, go to the clinic immediately.": [
        null,
        "Inxeba liza kuphola kwiiveki ezi-6.Sukulalana kwiiveki ezi-6 ukunqanda usulelo okanye ukonakalisa inxeba.Zila ukutshaya, ialkoholi neziyobisi. Gcina umphambili uthe nkqo iintsuku ezi-7-10, kude kwehle ukudumba.Impahla yangaphantsi icoceke yonk'imihla. Engama-briefs, hayi ama-boxers. Musa ukukhathazeka xa igazi elithile lidyobha isibopho.Xa igazi linxuza isibopho, yiya ekliniki ngoko nangoko."
    ],
    "Welcome to the Medical Male Circumcision (MMC) info service. To get FREE info on how to look after your circumcision wound please SMS 'MMC' to {{SMS_number}}.": [
        null,
        ""
    ],
    "You have finished your set of SMSs and your circumcision wound should be healed. If not, please visit your local clinic. Thanks for using the MMC info service.": [
        null,
        "Uyigqibile iseti yeeSMS zakho yaye inxeba lakho lolwaluko lupholile. Xa kungenjalo, yiya kwikliniki yakho yengingqi.Enkosi ngokusebenzisa inkonzo yolwazi yeMMC."
    ],
    "MMC info: U r registered to receive SMSs about ur circumcision. To opt out SMS 'STOP' to {{SMS_number}}. If u have concerns with ur wound please visit ur local clinic.": [
        null,
        "Ulwazi ngeMMC:Ubhaliselwe ukufumana iiSMS ngolwaluko lwakho.Ukuphuma SMSa 'STOP' kwi {{SMS_number}}.Ukuba unexhala ngenxeba lakho nceda uye kwikliniki yakho yengingqi."
    ],
    "You have been unsubscribed.": [
        null,
        ""
    ]
}